<template>
    <v-col xl="5" lg="6" sm="12" class="home-main-block">
        <v-col class="d-flex flex-column align-items-center text-center pa-0">
            <v-col class="col-12 mt-md-10 mb-md-5 d-flex justify-center">
                <v-img
                    max-width="160px"
                    src="/img/lafeum-main-logo.png"
                ></v-img>
            </v-col>
            <v-col>
                <h3 class="mb-6 font-weight-medium">Научно–образовательный<br/>медиаресурс</h3>
                <h4 class="mb-6 primary--text font-weight-regular">Приветствуем Вас на сайте ЛАФЕЮМ!</h4>
                <p>
                    Информированность о методах развития личности и совершенствования профессиональных знаний,
                    осведомленность в вопросах бытия и научно-популярных тем вместе взятых, без сомнения, способствуют
                    повышению образованности и компетентности, расширению мировоззрения, развитию жизненных
                    ценностей, которые в свою очередь играют определяющую роль в постановке и достижении целей, в
                    реализации нашего личностного потенциала. Именно поэтому в современном мире для ищущих знаний важна
                    элементарность и доступность информации. Следовательно, вопрос распространения знаний и
                    популяризации науки на сегодня один из самых важных.

                    С этой целью и создан данный ресурс. Здесь собраны, соответствующие тематике сайта, цитаты и
                    афоризмы, термины научного мира и полезные ссылки на познавательно-образовательные каналы YouTube.
                    Для удобства навигации и чтения, темы сайта разделены на три взаимосвязанные группы.

                    Основным источником терминов является Википедия. В каждом термине есть ссылка на этот популярный
                    ресурс, где вы можете более детально получить желаемую информацию. Комментарии и мысли специалистов
                    взяты с популярных сайтов, на которые также указаны источники для подробного чтения.

                    Приятного и полезного чтения!
                </p>
            </v-col>
        </v-col>
    </v-col>
</template>

<script>
export default {
    name: "Home",
    data() {
        return {}
    }
}
</script>

<style scoped>

</style>
