<template>
    <v-col xl="7" lg="9">
        <h5 class="text-uppercase font-weight-regular py-4 mx-4 mb-0">Политика конфиденциальности</h5>
        <v-sheet rounded="lg" class="pa-7 text-justify">
            <p>
                Пользователь, регистрируясь на интернет-сайте <a href="/https://lafeum.ru/" target="_blank">lafeum.ru</a> (далее -
                Сервис), принимает настоящее Согласие
                на
                обработку персональных данных (далее – Согласие) со следующими условиями:
            </p>
            <h5 class="font-weight-bold">1. Персональная информация</h5>
            <p>1.1. Под персональной информацией понимается:</p>
            <p>1.1.1. Информация, которую Пользователь предоставляет о себе самостоятельно при регистрации или
                авторизации,
                а
                также в процессе дальнейшего использования Сервиса, включая персональные данные Пользователя.</p>
            <p>1.1.2. Данные, которые передаются в автоматическом режиме в зависимости от настроек программного
                обеспечения
                Пользователя в обезличенном виде.</p>
            <p>1.2. При регистрации Пользователем обязательно указываются имя учётной записи (логин), адрес электронной
                почты и
                пароль. Сервис создает уникальный идентификатор каждого Пользователя. Идентификатор Пользователя
                привязан к
                информации профиля Пользователя.</p>
            <p>1.3. Сервис не осуществляет проверку достоверности предоставляемой Персональной информации и наличия у
                Пользователя необходимого согласия на ее обработку в соответствии с настоящей Политикой, полагая, что
                Пользователь действует добросовестно, осмотрительно и прилагает все необходимые усилия к поддержанию
                такой
                информации в актуальном состоянии и получению всех необходимых согласий субъектов персональных
                данных.</p>
            <p>1.4. Сервис осуществляет сбор и хранение данных о действиях Пользователя, используя при этом файлы
                cookie.</p>
            <p>1.5. Пользователь осознает и принимает возможность использования в Сервисе программного обеспечения
                третьих
                лиц,
                в результате чего такие лица могут получать и передавать данные п.</p>
            <p>1.6. Сервис не несет ответственность за порядок использования Персональной информации Пользователя
                третьими
                лицами, с которыми Пользователь взаимодействует в рамках использования Сервиса.</p>
            <h5 class="font-weight-bold">2. Цели обработки Персональной информации</h5>
            <p>2.1. Сервис вправе использовать Персональную информацию в следующих целях:</p>
            <p>2.1.2. Предоставления функциональных возможностей сервиса, для корректной работы которых требуется
                идентификация
                пользователя с помощью связки логин-пароль.</p>
            <p>2.1.3. Обеспечение связи с Пользователем в целях информационного обслуживания и улучшения качества
                сервиса.</p>
            <p>2.1.4. Анализ действий пользователя с целью улучшения качества Сервиса.</p>
            <p>2.1.5. Использование обезличенных данных для таргетинга рекламных и/или информационных материалов по
                возрасту,
                полу, другим признакам, в том числе сторонними компаниями, предоставляющими сервис по размещению
                рекламных
                материалов.</p>
            <h5 class="font-weight-bold">3. Требования к защите Персональной информации</h5>
            <p>3.1. Сервис осуществляет хранение Персональной информации и обеспечивает ее охрану от
                несанкционированного
                доступа и распространения.</p>
            <p>3.2. В отношении Персональной информации Пользователя сохраняется ее конфиденциальность, за исключением
                общедоступной информации.</p>
            <p>3.3. Сервис вправе передавать Персональную информацию третьим лицам в следующих случаях:</p>
            <p>3.3.1. В связи с передачей Сервиса во владение, пользование или собственность третьего лица;</p>
            <p>3.3.2. По запросу суда или иного уполномоченного государственного органа;</p>
            <h5 class="font-weight-bold">4. Изменение Персональной информации</h5>
            <p>4.1. Пользователь вправе самостоятельно изменить Персональные данные в настройках личного кабинета;</p>
            <h5 class="font-weight-bold">5. Изменение Политики конфиденциальности</h5>
            <p>
                5.1. Настоящая Политика может быть изменена или прекращена Сервисом в одностороннем порядке без
                предварительного
                уведомления Пользователя. Новая редакция Политики вступает в силу с момента ее размещения на Сайте, если
                иное не
                предусмотрено новой редакцией Политики.
            </p>
        </v-sheet>
    </v-col>
</template>

<script>
export default {
    name: "PrivacyPolicy"
}
</script>

<style scoped>

</style>
