<template>
    <v-col cols="12" sm="2">
        <h5 class="text-uppercase text-secondary font-weight-normal py-4">Рекоммендуемые</h5>
        <v-sheet rounded="lg" width="266">
            <h6 class="pa-6 mb-0">Цитата дня</h6>
            <div>
                <h6>Джордж Монбио
                    Категория: Цитата дня</h6>
                <p>В постиндустриальном обществе будут цениться творческие способности, умение критически мыслить и
                    находить общий язык с другими людьми. Однако современная образовательная...</p>
            </div>
            <h6 class="pa-6 mb-0">Термин дня</h6>
            <div>
                <p>Инструментализм — направление в философии и методологии науки, рассматривающее научные понятия,
                    теории и гипотезы как инструменты, необходимые для ориентации...
                </p>
            </div>
            <h6 class="pa-6 mb-0">Видео дня</h6>
            <div>
                <h6>Нил Деграсс Тайсон - кому верить?</h6>
                <p>Мировоззрение Наука и Философия Эрудиция</p>
            </div>
            <h6 class="pa-6 mb-0">Фото дня</h6>
            <div>
                <h6>Название фотографии, смысл ?</h6>
                <p>Передо мной фотография, сделанная в музее палеонтологии. В центре изображен мальчик в белом свитере и
                    темных джинсах, стоящий перед витриной с экспонатами</p>
            </div>
        </v-sheet>
    </v-col>
</template>

<script>
export default {
    name: "RightSideBar"
}
</script>

<style scoped>

</style>
